export const data = [
    {
        id:1,
        name:"سنگ تراونیکس",
        title:"سنگ تراونیکس",
        desc:"با کیفت ترین سنگ های تراونیکس را از ما بخواهید",
        video:"./src/assets/ویدیو.mp4",
        photo:"./src/assets/تراونیکس.jpg",
    },
    {
        id: 2,
        name: "سنگ تراورتن",
        title: "سنگ تراورتن",
        desc: "با کیفیت ترین سنگ تراورتن را در ابعاد مختلف از ما بخواهید",
        photo: "./src/assets/تراورتن.jpg",
    },
    {
        id: 3,
        name: "سنگ چینی",
        title: "سنگ چینی",
        desc: "ارائه با کیفیت ترین سنگ چینی قروه و سراسر ایران در ابعاد و اندازه های مختلف و به صورت کوپ",
        photo: "./src/assets/چینی.jpg",
    },
]